[
    {
        "id": "2",
        "title": "5 Alasan Kamu Harus Berbagi Kebaikan",
        "image": "artikel2.jpg",
        "article": "1. Pada hakikatnya, manusia adalah makhluk sosial<br>Semua orang pasti setuju bahwa manusia adalah makhluk sosial yang tak bisa hidup tanpa bantuan orang lain. Hal itu tercermin pada kehidupan sehari-hari ketika sedang dilanda masalah. Kamu pasti membutuhkan seorang teman untuk membantu terselesaikannya masalah tersebut.<br>Dalam hal itu dapat disimpulkan bahwa saling berbagi kehidupan adalah sebuah kewajiban setiap manusia. Ingatlah bahwa roda kehidupan akan terus berputar seiring berjalannya waktu. Selagi kamu masih mampu, maka bantulah saudaramu sesama manusia.<br><br>2. Ingatlah bahwa hukum timbal balik pasti berlaku<br>Tidak ada yang bisa dipungkiri bahwa hukum timbal balik pasti berlaku dalam hidup ini. Jika saat ini kamu merasa bahwa kesuksesan ada di genggamanmu, tetapi tidak ada yang tahu akan jadi seperti apa dirimu untuk beberapa waktu ke depan. Maka dari itu jangan letih untuk membantu antar sesama.<br>Percayalah bahwa pada saat dirimu susah nanti, orang-orang pasti akan membantumu balik. Tak ada yang tidak mungkin di dunia ini selagi masih ada aksi yang nyata. Oleh karena itu, teruslah berbuat baik agar suatu saat kebaikan bisa menaungi dirimu.<br><br>3. Hal tersebut akan memantik kepuasan dan ketenangan dalam hati<br>Terkadang ada beberapa orang yang merasa puas dan bersuka cita ketika bisa membantu orang lain. Jika hal tersebut terjadi, berarti aura positif dalam diri orang tersebut telah muncul. Kamu juga bisa membangkitkan aura tersebut dengan cara konsisten dalam berbagi.<br>Jangan takut hartamu habis ketika terbiasa melakukan kegiatan berbagi. Ingatlah bahwa semua niat baik yang kamu lakukan pasti akan dibalas dengan kebaikan pula. Maka dari itu, mulai dari sekarang cobalah untuk membiasakan diri untuk berbagi tanpa pikir panjang.<br><br>4. Meminimalisir timbulnya permasalahan dalam lingkungan sosial<br>Dalam kehidupan bersosial, setiap orang pasti tidak akan terlepas dari yang namanya permasalahan hidup. Hal tersebut biasanya timbul ketika terjadi gesekan dengan orang lain. Namun permasalahan itu bisa terminimalisir jika kamu selalu berbuat baik kepada mereka.<br>Yang terpenting adalah semua permasalahan hidup pasti akan sukar muncul. Orang lain pasti akan segan denganmu jika memulai suatu konflik. Jangan mengharapkan balasan pada saat berbagi kebaikan. Ingatlah bahwa semua kebaikan itu pasti akan terbalaskan secara otomatis meskipun waktunya tak bisa ditentukan.<br><br>5. Kamu pasti akan lebih bijaksana dalam menjalani hidup<br>Semua kebaikan yang kamu lakukan itu pasti akan membuat dirimu menjadi seseorang yang bijaksana. Kebijaksanaan itu bisa muncul karena kamu telah terbiasa menghargai orang lain. Kamu menganggap bahwa semua orang berhak mendapatkan kebahagiaan dan dikasihi.<br>Hal tersebut pasti akan mengubah pola pikirmu menjadi seseorang yang lebih dewasa. Tidak akan ada rasa dendam dan dengki yang menguasai dirimu. Semuanya pasti akan terhapuskan oleh kebaikan yang selalu kamu praktikkan dalam kehidupan sehari-hari.<br>Itulah kelima alasan mengapa kamu harus membiasakan diri untuk senantiasa berbagi kebaikan kepada orang lain. Yuk berubah jadi orang yang lebih bermanfaat untuk sesama!"
    }
]