[
    {
        "id": "3",
        "title": "Manfaat Berbagi dengan Sesama di Tengah Pandemi COVID-19",
        "image": "artikel3.jpg",
        "article": "1. Menimbulkan rasa syukur<br>Ketika kamu berbagi kepada mereka yang membutuhkan, kamu akan melihat bahwa masih banyak orang yang nasibnya tidak seburuntung kamu. Melihat hal tersebut, kamu akan menjadi pribadi yang lebih bersyukur terhadap apa yang dimiliki saat ini.<br><br>2. Meningkatkan kepercayaan dan motivasi<br>Cukup banyak manfaat yang diberikan dari berbagi dengan sesama, salah satunya adalah kamu akan semakin dihargai dan dihormati oleh sekeliling kamu.<br>Namun, tujuan utama dari berbagi dengan sesama bukan terletak pada ingin dihargai, melainkan kamu dapat menanamkan rasa percaya diri dan motivasi terhadap mereka bahwa segala peristiwa yang terjadi saat ini akan memberikan hadiah yang lebih baik di hari yang akan datang.<br><br>3. Memberikan harapan baru <br>Berbagi mampu meningkatkan rasa kepedulian kamu terhadap kondisi sosial dan mereka yang membutuhkan. Dengan memberikan bantuan kepada mereka, maka secara tidak langsung kamu memberikan harapan baru bagi mereka yang kurang beruntung untuk terus berjuang menjadi manusia yang lebih baik tanpa pernah menyerah.<br><br>4. Menciptakan tali persaudaraan <br>Berbagi bukan dinilai dengan apa yang kamu berikan, melainkan dengan keikhlasan. Sekecil apapun pertolongan yang kamu berikan kepada orang lain, mereka akan senang dan selalu mengingatnya. Maka dari itu, kita akan lebih terbuka untuk saling berangkulan dan bersatu setelah saling berbagi.<br><br>5. Menularkan orang lain untuk berbuat kebaikan<br>Membantu mereka yang membutuhkan, bukan hanya membantu mereka yang kamu kenal, melainkan juga yang tidak kamu kenal. Ketika kamu membantu mereka yang membutuhkan pertolongan, maka perbuatan kamu akan diingat oleh mereka. Maka dari itu, untuk membalas kebaikan yang telah kamu berikan, biasanya mereka akan melakukan hal sama saat ada orang lain yang membutuhkan pertolongan.<br>Sudah tahu bukan apa saja manfaat berbagi dengan sesama? Untuk itu, apabila kamu saat ini memiliki tambahan rezeki lain, sisihkan sebagian rezeki kamu kepada mereka yang membutuhkan ya!"
    }
]