[
    {
        "id":"1",
        "nama" : "Indahnya Berbagi Kepada Sesama",
        "email" : "Sebagian orang mengatakan bahwa berbagi itu...",
        "telp" : "Apa yang anda pikirkan ketika mendengar kata berbagi? Sebagian orang mengatakan bahwa berbagi itu membuatnya bahagia dan merasa lega, walaupun pada kenyataannya dengan berbagi kita akan kehilangan sesuatu. Kemudian apakah berbagi hanya berupa uang ataupun materi? Tentu tidak!!! Karena dengan tersenyum pun kita sudah berbagi dan pada hakikatnya berbagi itu merupakan suatu kegiatan membantu orang yang akan menghasilkan kebaikan dan kemudahan bagi orang lain. Dalam buku yang berjudul "Why Good Things Happen to Good People" karya Stephen Post, seorang profesor kedokteran pencegahan di Stony Brook University, menulis bahwa memberi kepada orang lain telah terbukti meningkatkan kualitas sehat pada tubuh seseorang dan bisa meringankan penyakit kronis, termasuk HIV dan multiple sclerosis. Dari buku tersebut dapat kita ketahui bahwa berbagi itu berdampak besar bagi kita dan bermanfaat bagi orang lain. Dengan berbagi bisa membuat kita lebih perduli terhadap orang lain, terumata kepada orang-orang yang membutuhkan, contohnya saja orang-orang miskin yang ada dijalan, ketika kita beri rezeki walaupun sedikit mereka sudah senang, kemudian membuat hidup lebih berwarna dan bermakna, serta dapat mengungkapkan rasa syukur kita akan hidup. Lalu, apa saja indahnya saling berbagi? Pertama, ketika kita berbagi maka kenikmatan yang akan diperoleh. Kedua, ketika kita berbagi sedekah, maka pahala yang kita dapatkan. Ketiga, ketika kita berbagi ilmu, semakin bertambah ilmu yang kita dapatkan dan ketika kita berbagi harta, jangan khawatir akan berkurang.",
        "foto" : "artikel1.jpeg"
    },
    {
        "id": "2",
        "nama": "Aisyah Humairah",
        "email": "aisyah.humairah31@gmail.com",
        "telp": "-",
        "foto": "Aisyah.png"
    },
    {
        "id": "3",
        "nama": "Khalif Aqmar Bilal",
        "email": "-",
        "telp": "-",
        "foto": "Bilal.png"
    },
    {
        "id": "4",
        "nama": "adasd",
        "email": "dasd",
        "telp": "999-ABC",
        "foto": "logo.png"
    },
    {
        "id": "5",
        "nama": "Budi",
        "email": "com@com.com",
        "telp": "021",
        "foto": "img1.gif"
    }
]